autoconf
automake
cmake
ctags
elm-format
fish
flow
fswatch
fzf
gdbm
gettext
jq
libtermkey
libtool
libuv
libvterm
libyaml
msgpack
neovim/neovim/neovim
nginx
node
oniguruma
openssl
openssl@1.1
pcre
pcre2
perl
pkg-config
python
python3
readline
ruby
sqlite
the_silver_searcher
unibilium
vim
watchman
xz
